export const items = [
  {
    title: 'Контакт - центр',
    items: [
      {
        name: '098 900 09 09',
        href: 'tel:+3800989000909',
      },
      {
        name: 'Пн - Пт 09:00 - 21:00',
      },
      {
        name: 'Пн - Пт 09:00 - 21:00',
      },
    ]
  },
  {
    title: 'Покупцям',
    items: [
      {
        name: 'Оплата і доставка',
        to: '/',
      },
      {
        name: 'Повернення',
        to: '/',
      },
      {
        name: 'Питання та відповіді',
        to: '/',
      },
    ]
  },
  {
    title: 'Особистий кабінет',
    items: [
      {
        name: 'Мої дані',
        to: '/',
      },
      {
        name: 'Історія замовлень',
        to: '/',
      },
      {
        name: 'Улюблені',
        to: '/',
      },
      {
        name: 'Розсилки',
        to: '/',
      },
    ]
  },
  {
    title: 'Про компанію',
    items: [
      {
        name: 'Про нас',
        to: '/',
      },
      {
        name: 'Новини',
        to: '/',
      },
      {
        name: 'Стати партнером',
        to: '/',
      },
      {
        name: 'Угода користувача',
        to: '/',
      },
    ]
  },
];
